<?php
	define("_t_woman", "ស្រី្ត");
	define("_t_man", "បុរស");
	define("_t_belt", "ខ្សែក្រវាត់");
	define("_t_child", "កូនក្មេង");
	define("_t_house", "ផ្ទះ");
	define("_t_home", "ទំពណ៏ដើម");
	define("_t_glass", "វែនតាការពាកំដៅថ្ងៃ");
	define("_t_watch", "នាឡិការ");
	define("_t_bag", "កាបូបយួរដៃ");
	define("_t_cosmetic", "គ្រឿងសំអាង");
	define("_t_perfume", "ទឹកអប់");
	define("_t_siren", "សីុរ៉ែន");
	define("_t_login", "ចូលក្នុង");
	define("_t_logout", "ចាកចេញ");
	define("_t_signup", "ចុះឈ្មោះ");
	define("_t_lang", "ភាសា");
	define("_t_search", "ស្វែងរក");
	define("_t_justarr", "ទើបមកដល់");
	define("_t_new", "ថ្មី");
	define("_t_infor", "ពត៍មាន");
	define("_t_fb", "ហ្វេសប៊ុក");
	define("_t_contact", "ទំនាក់ទំនង");
	define("_t_order","ដឹកចិញ្ចូនឥតគិតថ្លៃ");
	define("_t_about", "អំពីយើងខ្ញុំ");
	define("_t_title", "ខេមបូឌា អិនធឺម៉ាឃិត");
	define('_t_aboutcim', 'ខេមបូឌា អិនធឺម៉ាឃិត គឺជាការទិញឥវ៉ាន់អនឡាញឈានមុខគេដែលផ្តល់ជូននូវផលិតផលដែលមានគុណភាពខ្ពស់បំផុត ដើម្បីកែសម្ផស្ស។ ជាមូយ ខេមបូឌា អិនធឺម៉ាឃិត លោកអ្នក អាចទិញបានដូចជា: ម៉ាក កាបូប, វែនតាការពារកំដៅថ្ងៃ, ផលិតផលការពារស្បែក, គ្រឿងសំអាង និង ទឹកអប់ ដែលមានដើមកំនើតពីប្រទេសបារាំង។
គោលដៅរបស់យើង ដើម្បីផ្លាស់ប្ដូលបទពិសោធ ការទិញទំនិញនៅលើអនឡាញរបស់អ្នកជាមួយនឹងផលិតផលដែលល្អបំផុតរបស់យើង ដែលមានគុណភាព និង តម្លៃសម្រម់ ជាមួយនឹងការចែកចាយយ៉ាងឆាប់រហ័ស និង សេវាកម្មដែលមានជំនាញវិជ្ជាជីវៈខ្ពស់។
');
	

?>	